let seoulStore={
    data:[
        {
            "local" : "서울특별시",
            "subLocal" : "영등포구",
            "store" : "영등포점",
            "addr" : "서울 영등포구 가마산로 313",
            "tel" : "02-5637-6482"
        },{
            "local" : "서울특별시",
            "subLocal" : "마포구",
            "store" : "마포점",
            "addr" : "서울 마포구 가양대로 1",
            "tel" : "02-3056-4115"
        },{
            "local" : "서울특별시",
            "subLocal" : "마포구",
            "store" : "합정점",
            "addr" : "서울 마포구 독막로 104",
            "tel" : "02-4380-2846"
        },{
            "local" : "서울특별시",
            "subLocal" : "구로구",
            "store" : "신도림점",
            "addr" : "서울 구로구 신도림로 79",
            "tel" : "02-5328-9904"
        },{
            "local" : "서울특별시",
            "subLocal" : "영등포구",
            "store" : "여의도점",
            "addr" : "서울 영등포구 국제금융로 10",
            "tel" : "02-5006-6873"
        },{
            "local" : "서울특별시",
            "subLocal" : "은평구",
            "store" : "은평점",
            "addr" : "서울 은평구 신지로 11",
            "tel" : "02-1238-6572"
        },{
            "local" : "서울특별시",
            "subLocal" : "송파구",
            "store" : "잠실역점",
            "addr" : "서울 송파구 도곡로 746",
            "tel" : "02-1475-9652"
        },{
            "local" : "서울특별시",
            "subLocal" : "강남구",
            "store" : "강남점",
            "addr" : "서울 강남구 신사로 6",
            "tel" : "02-3468-5252"
        },{
            "local" : "서울특별시",
            "subLocal" : "강남구",
            "store" : "강남구청점",
            "addr" : "서울 강남구 도곡로 18",
            "tel" : "02-4255-7035"
        },{
            "local" : "서울특별시",
            "subLocal" : "관악구",
            "store" : "서울역점",
            "addr" : "서울 관악구 낙성대역3길 3",
            "tel" : "02-5349-5201"
        },{
            "local" : "경기도",
            "subLocal" : "고양시",
            "store" : "고양시청점",
            "addr" : "경기도 고양시 처인구6길 3",
            "tel" : "031-4358-5201"

        },{
            "local" : "경기도",
            "subLocal" : "고양시",
            "store" : "고양본점",
            "addr" : "경기도 고양시 고양구11길",
            "tel" : "031-4358-2537"

        },{
            "local" : "경기도",
            "subLocal" : "부천시",
            "store" : "부천역점",
            "addr" : "경기도 부천시 부천로 13",
            "tel" : "031-4267-5201"

        },{
            "local" : "경기도",
            "subLocal" : "파주시",
            "store" : "파주야당점",
            "addr" : "경기도 파주시 야당로 11-4",
            "tel" : "031-4267-5201"

        },{
            "local" : "경기도",
            "subLocal" : "고양시",
            "store" : "서구점",
            "addr" : "경기도 고양시 고양대로 618",
            "tel" : "031-4267-5201"

        },{
            "local" : "경기도",
            "subLocal" : "고양시",
            "store" : "동구점",
            "addr" : "경기도 고양시 일산동구 호수로 313",
            "tel" : "031-4267-5201"

        },{
            "local" : "경기도",
            "subLocal" : "안산시",
            "store" : "안산중앙점",
            "addr" : "경기도 안산시 시낭북로 32",
            "tel" : "031-513-4655"

        },{
            "local" : "경기도",
            "subLocal" : "안산시",
            "store" : "사동행복점",
            "addr" : "경기도 안산시 단원구 화랑로 100 ",
            "tel" : "031-1137-6009"

        },{
            "local" : "경기도",
            "subLocal" : "안산시",
            "store" : "와동점",
            "addr" : "경기도 안산시 선여불로153-7",
            "tel" : "031-1236-4407"
        }

    ]
}
