let seoulStore={
    data:[
        {
            "local" : "서울특별시",
            "subLocal" : "영등포구",
            "store" : "영등포점",
            "addr" : "서울 영등포구 가마산로 313",
            "tel" : "02-5637-6482"
        },{
            "local" : "서울특별시",
            "subLocal" : "마포구",
            "store" : "마포점",
            "addr" : "서울 마포구 가양대로 1",
            "tel" : "02-3056-4115"
        },{
            "local" : "서울특별시",
            "subLocal" : "마포구",
            "store" : "합정점",
            "addr" : "서울 마포구 독막로 104",
            "tel" : "02-4380-2846"
        },{
            "local" : "서울특별시",
            "subLocal" : "구로구",
            "store" : "신도림점",
            "addr" : "서울 구로구 신도림로 79",
            "tel" : "02-5328-9904"
        },{
            "local" : "서울특별시",
            "subLocal" : "영등포구",
            "store" : "여의도점",
            "addr" : "서울 영등포구 국제금융로 10",
            "tel" : "02-5006-6873"
        },{
            "local" : "서울특별시",
            "subLocal" : "영등포구",
            "store" : "영등포역점",
            "addr" : "서울 영등포구 경인로 846",
            "tel" : "02-5006-6873"
        },{
            "local" : "서울특별시",
            "subLocal" : "영등포구",
            "store" : "문래점",
            "addr" : "서울 영등포구 문래창작로10길 2",
            "tel" : "02-5006-6873"
        },{
            "local" : "서울특별시",
            "subLocal" : "강남구",
            "store" : "역삼점",
            "addr" : "서울 강남구 테헤란로34길 17",
            "tel" : "02-1238-6572"
        },{
            "local" : "서울특별시",
            "subLocal" : "강남구",
            "store" : "강남점",
            "addr" : "서울 강남구 신사로 6",
            "tel" : "02-3468-5252"
        },{
            "local" : "서울특별시",
            "subLocal" : "강남구",
            "store" : "강남구청점",
            "addr" : "서울 강남구 도곡로 18",
            "tel" : "02-4255-7035"
        },{
            "local" : "서울특별시",
            "subLocal" : "강남구",
            "store" : "논현점",
            "addr" : "서울 강남구 논현로146길 11",
            "tel" : "02-5266-3246"
        },{
            "local" : "서울특별시",
            "subLocal" : "강남구",
            "store" : "대치본점",
            "addr" : "서울 강남구 도곡로 443",
            "tel" : "02-5349-5201"
        },{
            "local" : "서울특별시",
            "subLocal" : "강남구",
            "store" : "강남역점",
            "addr" : "서울 강남구 도곡로 12-7",
            "tel" : "02-2966-4558"
        },{
            "local" : "서울특별시",
            "subLocal" : "송파구",
            "store" : "잠실역점",
            "addr" : "서울 송파구 도곡로 746",
            "tel" : "02-1475-9652"
        },{
            "local" : "서울특별시",
            "subLocal" : "관악구",
            "store" : "서울역점",
            "addr" : "서울 관악구 낙성대역3길 3",
            "tel" : "02-5349-5201"
        },{
            "local" : "서울특별시",
            "subLocal" : "관악구",
            "store" : "서울대입구점",
            "addr" : "서울 관악구 관악로13길 10",
            "tel" : "02-1234-5678"
        },{
            "local" : "서울특별시",
            "subLocal" : "관악구",
            "store" : "관악익헌길점",
            "addr" : "서울 관악구 인헌12길 42",
            "tel" : "02-5349-5201"
        },{ //경기도========================================
            "local" : "경기도",
            "subLocal" : "고양시",
            "store" : "고양시청점",
            "addr" : "경기도 고양시 처인구6길 3",
            "tel" : "031-4358-5201"

        },{
            "local" : "경기도",
            "subLocal" : "고양시",
            "store" : "고양본점",
            "addr" : "경기도 고양시 고양구11길",
            "tel" : "031-4358-2537"

        },{
            "local" : "경기도",
            "subLocal" : "고양시",
            "store" : "서구점",
            "addr" : "경기도 고양시 고양대로 618",
            "tel" : "031-4267-5201"

        },{
            "local" : "경기도",
            "subLocal" : "고양시",
            "store" : "동구점",
            "addr" : "경기도 고양시 일산동구 호수로 313",
            "tel" : "031-5349-8788"

        },{
            "local" : "경기도",
            "subLocal" : "부천시",
            "store" : "부천역점",
            "addr" : "경기도 부천시 부천로 13",
            "tel" : "031-4267-5201"

        },{
            "local" : "경기도",
            "subLocal" : "부천시",
            "store" : "부천애플점",
            "addr" : "경기도 부천시 춘의동 188-9",
            "tel" : "031-4267-5201"

        },{
            "local" : "경기도",
            "subLocal" : "부천시",
            "store" : "부천원미점",
            "addr" : "경기도 부천시 원미로78번길 11-1",
            "tel" : "031-453-4537"

        },{
            "local" : "경기도",
            "subLocal" : "부천시",
            "store" : "부천중동내리점",
            "addr" : "경기도 부천시 소향로 227",
            "tel" : "031-2854-9672"

        },{
            "local" : "경기도",
            "subLocal" : "안산시",
            "store" : "안산중앙점",
            "addr" : "경기도 안산시 시낭북로 32",
            "tel" : "031-513-4655"

        },{
            "local" : "경기도",
            "subLocal" : "안산시",
            "store" : "사동행복점",
            "addr" : "경기도 안산시 단원구 화랑로 100 ",
            "tel" : "031-1137-6009"

        },{
            "local" : "경기도",
            "subLocal" : "안산시",
            "store" : "안산시장점",
            "addr" : "경기도 안산시 단원구 고잔2길 41 ",
            "tel" : "031-1236-4407"
        },{
            "local" : "경기도",
            "subLocal" : "안산시",
            "store" : "와동점",
            "addr" : "경기도 안산시 선여불로153-7",
            "tel" : "031-536-6451"
        },{
            "local" : "경기도",
            "subLocal" : "안산시",
            "store" : "안산본점",
            "addr" : "경기도 안산시 상록구 부곡로 122",
            "tel" : "031-1236-4407"
        },{
            "local" : "경기도",
            "subLocal" : "용인시",
            "store" : "용인시청점",
            "addr" : "경기도 용인시 처인구 명지로16번길",
            "tel" : "031-425-5813"
        },{
            "local" : "경기도",
            "subLocal" : "용인시",
            "store" : "용인금령점",
            "addr" : "경기도 용인시 처인구 지삼로590번길 9",
            "tel" : "031-8524-6756"
        },{
            "local" : "경기도",
            "subLocal" : "용인시",
            "store" : "용인역중앙점",
            "addr" : "경기도 용인시 기흥구 금화로11번길 42",
            "tel" : "031-625-8443"
        },{
            "local" : "경기도",
            "subLocal" : "용인시",
            "store" : "삼가대로점",
            "addr" : "경기도 용인시 기흥구 언남로29번길",
            "tel" : "031-1006-1539"
        }

    ]
}
